
/* Class = "IBUIButton"; disabledTitle = "Select Ball!"; ObjectID = "6"; */
"6.disabledTitle" = "Ball wählen!";

/* Class = "IBUIButton"; highlightedTitle = "Select Ball!"; ObjectID = "6"; */
"6.highlightedTitle" = "Ball wählen!";

/* Class = "IBUIButton"; normalTitle = "Select Ball!"; ObjectID = "6"; */
"6.normalTitle" = "Ball wählen!";

/* Class = "IBUIButton"; selectedTitle = "Select Ball!"; ObjectID = "6"; */
"6.selectedTitle" = "Ball wählen!";

/* Class = "IBUIButton"; disabledTitle = "Load Wall..."; ObjectID = "59"; */
"59.disabledTitle" = "Wand wählen...";

/* Class = "IBUIButton"; highlightedTitle = "Load Wall..."; ObjectID = "59"; */
"59.highlightedTitle" = "Wand wählen...";

/* Class = "IBUIButton"; normalTitle = "Load Wall..."; ObjectID = "59"; */
"59.normalTitle" = "Wand wählen...";

/* Class = "IBUIButton"; selectedTitle = "Load Wall..."; ObjectID = "59"; */
"59.selectedTitle" = "Wand wählen...";

/* Class = "IBUIButton"; disabledTitle = "Load Floor..."; ObjectID = "60"; */
"60.disabledTitle" = "Boden wählen...";

/* Class = "IBUIButton"; highlightedTitle = "Load Floor..."; ObjectID = "60"; */
"60.highlightedTitle" = "Boden wählen...";

/* Class = "IBUIButton"; normalTitle = "Load Floor..."; ObjectID = "60"; */
"60.normalTitle" = "Boden wählen...";

/* Class = "IBUIButton"; selectedTitle = "Load Floor..."; ObjectID = "60"; */
"60.selectedTitle" = "Boden wählen...";

/* Class = "IBUILabel"; text = "Camera Follows Ball"; ObjectID = "68"; */
"68.text" = "Kamera folgt dem Ball";

/* Class = "IBUIButton"; disabledTitle = "Pass the ball!"; ObjectID = "71"; */
"71.disabledTitle" = "Weiterempfehlen";

/* Class = "IBUIButton"; highlightedTitle = "Pass the ball!"; ObjectID = "71"; */
"71.highlightedTitle" = "Weiterempfehlen";

/* Class = "IBUIButton"; normalTitle = "Pass the ball!"; ObjectID = "71"; */
"71.normalTitle" = "Weiterempfehlen";

/* Class = "IBUIButton"; selectedTitle = "Pass the ball!"; ObjectID = "71"; */
"71.selectedTitle" = "Weiterempfehlen";

/* Class = "IBUITextView"; text = "Awesome Ball was created by Jonathan Johnson and\nBrian Pratt.\n\nQuestions or comments?\nsupport@awesomeball.com\nwww.awesomeball.com\n\nHave you found any easter eggs?\n\n\nThanks to those who have helped us with translations!\n\nGerman: Mark Harnisch, Sebastian Gilles\nFrench: Lara Bechwati, Matthew Mancini\nItalian: Lara Bechwati\nDutch: Richard Rompas\nDanish: Mads Cordes\nNorwegian: Hans-Christer Skorgen\nSwedish: Oliver Lundquist\n\n\nOpen Dynamics Engine\nCopyright (c) 2001-2004, Russell L. Smith.\nAll rights reserved.\nRedistribution and use in source and binary forms, with or without modification, are permitted provided that the following conditions are met:\n\nRedistributions of source code must retain the above copyright notice, this list of conditions and the following disclaimer.\n\nRedistributions in binary form must reproduce the above copyright notice, this list of conditions and the following disclaimer in the documentation and/or other materials provided with the distribution.\n\nNeither the names of ODE's copyright owner nor the names of its contributors may be used to endorse or promote products derived from this software without specific prior written permission.\n\nTHIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT OWNER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE."; ObjectID = "77"; */
"77.text" = "Awesome Ball wurde gestaltet von Jonathan Johnson and\nBrian Pratt.\n\nIrgentwelche Fragen, Anregungen  oder Kommentare?\nsupport@awesomeball.com\nwww.awesomeball.com\n\nHave you found any easter eggs?\n\n\nThanks to those who have helped us with translations!\n\nGerman: Mark Harnisch, Sebastian Gilles\nFrench: Lara Bechwati, Matthew Mancini\nItalian: Lara Bechwati\nDutch: Richard Rompas\nDanish: Mads Cordes\nNorwegian: Hans-Christer Skorgen\nSwedish: Oliver Lundquist\n\n\nOpen Dynamics Engine\nCopyright (c) 2001-2004, Russell L. Smith.\nAll rights reserved.\nRedistribution and use in source and binary forms, with or without modification, are permitted provided that the following conditions are met:\n\nRedistributions of source code must retain the above copyright notice, this list of conditions and the following disclaimer.\n\nRedistributions in binary form must reproduce the above copyright notice, this list of conditions and the following disclaimer in the documentation and/or other materials provided with the distribution.\n\nNeither the names of ODE's copyright owner nor the names of its contributors may be used to endorse or promote products derived from this software without specific prior written permission.\n\nTHIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT OWNER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.";

/* Class = "IBUIButton"; disabledTitle = "Reset"; ObjectID = "81"; */
"81.disabledTitle" = "Löschen";

/* Class = "IBUIButton"; highlightedTitle = "Reset"; ObjectID = "81"; */
"81.highlightedTitle" = "Löschen";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "81"; */
"81.normalTitle" = "Löschen";

/* Class = "IBUIButton"; selectedTitle = "Reset"; ObjectID = "81"; */
"81.selectedTitle" = "Löschen";

/* Class = "IBUIButton"; disabledTitle = "Reset"; ObjectID = "84"; */
"84.disabledTitle" = "Löschen";

/* Class = "IBUIButton"; highlightedTitle = "Reset"; ObjectID = "84"; */
"84.highlightedTitle" = "Löschen";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "84"; */
"84.normalTitle" = "Löschen";

/* Class = "IBUIButton"; selectedTitle = "Reset"; ObjectID = "84"; */
"84.selectedTitle" = "Löschen";

/* Class = "IBUIButton"; disabledTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.disabledTitle" = "Zurück zum Ball!";

/* Class = "IBUIButton"; highlightedTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.highlightedTitle" = "Zurück zum Ball!";

/* Class = "IBUIButton"; normalTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.normalTitle" = "Zurück zum Ball!";

/* Class = "IBUIButton"; selectedTitle = "Return to Awesome Ball!"; ObjectID = "100"; */
"100.selectedTitle" = "Zurück zum Ball!";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "123"; */
//"123.text" = "Optionen";

/* Class = "IBUILabel"; text = "Bounce Count:"; ObjectID = "125"; */
"125.text" = "Aufprall Zähler:";

/* Class = "IBUILabel"; text = "0"; ObjectID = "128"; */
"128.text" = "0";
